<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<%@ include file="../common/init.jsp" %>
<link href="${ctx}/resources/css/bootstrap.css" rel='stylesheet' type='text/css' />
<script src="${ctx}/resources/js/jquery.min.js"></script>
<link href="${ctx}/resources/css/style.css" rel='stylesheet' type='text/css' />
	<title><c:out value="${pageTitle}"/></title>
	<link rel="stylesheet" href="${ctx}/resources/css/base.css"/>
	<script src="${ctx}/resources/js/main.js"></script>
	<script src="${ctx}/resources/home/js/nav.js"></script><!-- DD版 -->
	<script src="${ctx}/resources/js/pfa-base.js"></script>
			<script src="${ctx}/resources/js/shop-apply-read.js"></script>
</head>

<body ctx="${ctx}">
<%@ include file="../common/head1.jsp" %>
<%@ include file="../common/seller_head.jsp" %>
<%@ include file="../common/head_seller.jsp" %>
	<div class="content content-box clear-float">
		<%@include file="../common/left_menu_seller.jsp"%>
		<div class="seller-center-info float-right">
			<p class="small-nav">
				<a href="javascript:void(0);">首页</a>&gt;<a
					href="javascript:void(0);">卖家中心</a>&gt;<a
					href="javascript:void(0);">我要开店</a>
			</p>
			<!-- <img src="../resources/images/seller-center-bj.jpg" class="open-shop" /> -->
			<p class="strong">
				欢迎加入陈佳_校园外卖服务平台<br /> 为了快速推进双方合作，请确保认真阅读以下协议：
			</p>
			<div class="agreement" style="margin:10px auto;padding:10px 15px;width:96.6%; height:400px; overflow:auto; border:1px solid #ccc;">
				<p class="title">商家服务协议</p>
				<p class="p1">
    <span class="s1">在接受陈佳_校园外卖商家服务协议（以下简称“本协议”）之前，请您仔细阅读本协议的全部内容。如果您对本协议的任何条款有疑问，请通过陈佳_校园外卖客服渠道进行咨询，我们将向您解释条款内容。如果您不同意本协议的任何内容，或者无法准确理解陈佳_校园外卖优商家对条款的解释，请不要进行后续操作。否则，表示您已接受了以下所述的全部条款和条件，同意受本协议约束。</span>
</p>
<p class="p1">
    <span class="s1">陈佳_校园外卖对本协议中的所有条款有解释权，陈佳_校园外卖有权以修改、更新等方式不定期调整本协议及附件，以及相关规则的内容，相关内容将公布于陈佳_校园外卖上或以其他方式通知商家。除非商家通知陈佳_校园外卖不愿接受调整后的内容并停止使用陈佳_校园外卖优商家服务，否则调整后的内容将于公布之日或通知另行指定的日期开始生效,自生效之日对您具有法律拘束力。</span>
</p><p class="p2">
    <span class="s1"></span><br/>
</p>

<p class="p1">
    <span class="s1">一、 定义与解释</span>
</p>
<p class="p1">
    <span class="s1">除非本协议中另有定义,下列词语均应具有以下特定涵义:</span>
</p>
<p class="p1">
    <span class="s1">1.1 陈佳_校园外卖：陈佳_校园外卖是内蒙古众帮牧业有限公司运作的服务平台，本协议中提及的应由甲方或“陈佳_校园外卖”行使的权利和履行的义务，由“陈佳_校园外卖”内部负责相应区域业务范围的公司分别履行。</span>
</p>
<p class="p1">
    <span class="s1">1.2 陈佳_校园外卖网站：指由陈佳_校园外卖提供技术支持和服务的网站，域名为www.aiyangniu.cn。</span>
</p>
<p class="p1">
    <span class="s1">1.3 陈佳_校园外卖商城：指运行于陈佳_校园外卖网站的陈佳_校园外卖开放平台，是陈佳_校园外卖网站上第三方开设店铺经营，为用户提供信息发布、交流、购物，以及其他技术服务的电子商务交易服务平台。</span>
</p>
<p class="p1">
    <span class="s1">1.4&nbsp;陈佳_校园外卖用户：指所有在陈佳_校园外卖网站上注册成为陈佳_校园外卖注册会员的法人、自然人及其他机构组织，本协议中统称为“用户”。</span>
</p>
<p class="p1">
    <span class="s1">1.5 商家入驻：商家注册指欲成为陈佳_校园外卖商城第三方经营者的商家，依据陈佳_校园外卖商城入驻流程和要求完成信息及资质提交，经陈佳_校园外卖审核后，商家可以使用其自行设定的用户名和密码登陆陈佳_校园外卖商城，开立店铺经营；商家入驻，亦称“店铺入驻”，指第三方经营者完成商家注册，通过资质审核且满足店铺服务开通条件后成为陈佳_校园外卖商城第三方经营者的过程。本协议中统称为“商家”。</span>
</p>
<p class="p1">
    <span class="s1">1.6 店铺名称：是指商家完成入驻注册后获取的与自设密码共同使用以登陆陈佳_校园外卖商城的登陆账户，每一个陈佳_校园外卖商城用户名对应一个店铺。商家应妥善保管店铺用户名及密码信息，不得擅自转让或授权他人使用。</span>
</p>
<p class="p1">
    <span class="s1">1.7 店铺：商家在完成商家入驻流程后，依据协议约定和陈佳_校园外卖商城规则由商家申请，陈佳_校园外卖审核通过的具有独立且唯一性ID、特定名称的网络化虚拟商铺。</span>
</p>
<p class="p1">
    <span class="s1">1.8 陈佳_校园外卖商城规则：指标示在陈佳_校园外卖商城上的，与商家经营有关的任何规范性文件，包括但不限于卖家开店规则、退换货规则、发货管理制度等。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">二、 服务内容及乙方店铺经营方式</span>
</p>
<p class="p1">
    <span class="s1">2.1商家开通店铺服务后，可在店铺发布商品信息，与愿意购买商家商品的陈佳_校园外卖用户进行在线交流，达成购买行为，并向通过陈佳_校园外卖店铺购买其商品的用户提供售后服务，同时可参与陈佳_校园外卖商城相关活动及使用陈佳_校园外卖商城同意提供的其他有偿服务。</span>
</p>
<p class="p1">
    <span class="s1">2.2除上述服务内容外，商家可使用其他陈佳_校园外卖提供的有偿服务，具体服务内容以陈佳_校园外卖商城公布的约定为准。</span>
</p>
<p class="p1">
    <span class="s1">2.3商家店铺经营方式：商家店铺内商品，均以商家自身名义进行商品信息上传、展示、咨询答复、商品销售、发票开具、物流配送服务及售后服务提供等；商家销售及服务出现争议、纠纷、国家机关机构调查时，由商家以销售者身份处理。陈佳_校园外卖不参与商家店铺的经营中，除依据本协议相关约定外，也不直接介入商家与其他人间的争议和纠纷。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">三、 入驻条件及证明文件提交</span>
</p>
<p class="p1">
    <span class="s1">3.1 入驻条件</span>
</p>
<p class="p1">
    <span class="s1">商家申请成为陈佳_校园外卖商城入驻商家，在陈佳_校园外卖商城开展经营活动，须满足以下条件：</span>
</p>
<p class="p1">
    <span class="s1">3.1.1 商家已依照中华人民共和国法律注册并领取合法有效的营业执照及其他经营许可；</span>
</p>
<p class="p1">
    <span class="s1">3.1.2 商家申请经营的商品来源合法，资质、证照齐全；</span>
</p>
<p class="p1">
    <span class="s1">3.1.3 商家同意本协议及陈佳_校园外卖商城相关规则。</span>
</p>
<p class="p1">
    <span class="s1">3.2 证明文件提交</span>
</p>
<p class="p1">
    <span class="s1">3.2.1商家须根据陈佳_校园外卖商城相关规则及要求向陈佳_校园外卖提交证明文件或其他相关证明，包括但不限于营业执照、身份证、开户许可证、税务登记证、品牌授权书、商标注册证、质检报告、报关单等。</span>
</p>
<p class="p1">
    <span class="s1">3.2.2 商家保证向陈佳_校园外卖提供的上述证明文件或其他相关证明真实、合法、准确、有效，并保证上述证明文件或其他相关证明发生任何变更或更新时，及时通知陈佳_校园外卖，若上述文件变更或更新导致商家不符合本协议所规定入驻条件的，陈佳_校园外卖有权单方全部或部分限制商家经营，直至终止本协议。</span>
</p>
<p class="p1">
    <span class="s1">3.2.3 商家对其提交的证明文件或其他相应证明的真实性、合法性、准确性、有效性承担全部法律责任，若因商家提交虚假、过期文件或未及时更新或通知证明文件导致纠纷或被相关国家机关处罚的，由商家独立承担全部法律责任，如因此造成陈佳_校园外卖（包括陈佳_校园外卖合作方、代理人或职员）损失的，商家应予以赔偿。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">四、 店铺服务开通及终止</span>
</p>
<p class="p1">
    <span class="s1">4.1 对于商家拟开展经营的特定店铺，陈佳_校园外卖在商家提出开店申请并满足以下条件后，为商家开通店铺服务：</span>
</p>
<p class="p1">
    <span class="s1">4.1.2 商家已按照本协议及陈佳_校园外卖商城相关规则提交证明文件或其他相关证明并已通过甲方审核；</span>
</p>
<p class="p1">
    <span class="s1">4.1.3 商家已注册成为陈佳_校园外卖商城用户且本协议已签署生效；</span>
</p>
<p class="p1">
    <span class="s1">4.2 陈佳_校园外卖为商家开通服务后，商家可利用陈佳_校园外卖商城用户名及自设密码登陆商家后台，根据陈佳_校园外卖商城相关规则及流程向商家特定店铺上传、发布商品信息，与用户交流达成交易，使用本协议约定的其他有偿服务等。</span>
</p>
<p class="p1">
    <span class="s1">4.3 商家店铺服务的停止</span>
</p>
<p class="p1">
    <span class="s1">4.3.1 商家需要停止店铺服务的，应至少提前三十日向陈佳_校园外卖提出书面申请，经陈佳_校园外卖审核同意后停止该店铺的服务功能；为弥补陈佳_校园外卖已投入的人力、物力和技术支持，商家同意陈佳_校园外卖不退还该店铺未到期部分对应的平台使用费。</span>
</p>
<p class="p1">
    <span class="s1">4.3.2 出现以下任一情形时，陈佳_校园外卖有权随时停止商家相关店铺的服务：</span>
</p>
<p class="p1">
    <span class="s1">1）商家不满足入驻条件的；</span>
</p>
<p class="p1">
    <span class="s1">2）商家提供虚假资质文件的；</span>
</p>
<p class="p1">
    <span class="s1">3）商家产品价格、规格等信息标示错误，导致行政处罚、争议和纠纷的；</span>
</p>
<p class="p1">
    <span class="s1">4）商家产品质量、标识不合格的，或者产品涉嫌走私、假冒伪劣、旧货、返修品的；</span>
</p>
<p class="p1">
    <span class="s1">5）未经甲方事先审核产品品牌，而上传某品牌商品的；</span>
</p>
<p class="p1">
    <span class="s1">6）商家多次被消费者投诉的；</span>
</p>
<p class="p1">
    <span class="s1">7）商家未足额交纳保证金的；</span>
</p>
<p class="p1">
    <span class="s1">8）其他违反本协议约定或陈佳_校园外卖商城规则的，或者其他陈佳_校园外卖认为侵犯陈佳_校园外卖或消费者权益的行为。</span>
</p>
<p class="p1">
    <span class="s1">4.4 商家未经陈佳_校园外卖同意，擅自停止店铺经营，或者商家因为出现4.3.2情形被陈佳_校园外卖停止店铺服务的，商家已缴纳的相关店铺保证金和平台使用费未到期部分，作为商家向陈佳_校园外卖支付的违约金，该金额不足以冲抵商家应付违约金和赔偿金时，商家应另行支付差额。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">五、 商家入驻</span>
</p>
<p class="p1">
    <span class="s1">5.1 入驻重要提示</span>
</p>
<p class="p1">
    <span class="s1">5.1.1陈佳_校园外卖商家入驻申请流程及相关的收费说明均以陈佳_校园外卖官方招商页面和材料为准。关于申请入驻的资质标准、入驻限制等内容请参见本协议附件一：入驻须知（不定期更新）</span>
</p>
<p class="p1">
    <span class="s1">5.1.2陈佳_校园外卖有权根据包括但不仅限于品牌需求、公司经营状况、服务水平等其他因素退回或商家开设店铺的申请，陈佳_校园外卖将结合各行业发展动态、国家相关规定及消费者购买需求，不定期更新招商政策。</span>
</p>
<p class="p1">
    <span class="s1">5.1.3 商家确认，在商家完成注册程序或以其他陈佳_校园外卖允许的方式实际使用服务时，商家应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若商家不具备前述主体资格，则商家及商家的监护人应承担因此而导致的一切后果，且陈佳_校园外卖有权注销（永久冻结）商家的陈佳_校园外卖账户。</span>
</p>
<p class="p1">
    <span class="s1">5.1.4商家应确保提供的申请资料及信息真实、准确、完整、合法有效，如商家提供的申请资料及信息不合法、不真实、不准确的，商家需承担因此引起的相应责任及后果，并且陈佳_校园外卖有权立即终止商家使用任何陈佳_校园外卖商家服务的权利。</span>
</p>
<p class="p1">
    <span class="s1">5.1.5商家必须如实提供以下资料和信息：</span>
</p>
<p class="p1">
    <span class="s1">l 请务必确保商家申请入驻及后续经营阶段提供的相关资质和信息的真实性和有效性（若商家提供的相关资质为第三方出具，包括但不限于商标注册证、授权书等，需先行核实文件的真实有效性），一旦发现虚假资质或信息的，商家将被列入非诚信客户名单，陈佳_校园外卖将不再与商家进行合作；陈佳_校园外卖认为商家提供的任何文件存有可能影响商家订立及履行本协议的情况，陈佳_校园外卖有权解除本协议和/或注销商家在陈佳_校园外卖的帐户，且商家应承担由此产生的法律责任；</span>
</p>
<p class="p1">
    <span class="s1">l 陈佳_校园外卖有权在招商政策的基础上，要求商家提供更多的证明文件，商家需按陈佳_校园外卖的要求提供，如商家不能提供，则陈佳_校园外卖有权终止审查商家使用服务的申请，有权中止或解除本协议；</span>
</p>
<p class="p1">
    <span class="s1">l 商家应如实提供其店铺运营主体的相关信息，包括但不限于代理运营商、实际店铺经营主体等信息；</span>
</p>
<p class="p1">
    <span class="s1">l 陈佳_校园外卖关于商家信息和资料变更有相关规定的从其规定，但商家如变更上一条所列信息，应提前十天书面告知陈佳_校园外卖；</span>
</p>
<p class="p1">
    <span class="s1">5.1.6商家通过入驻陈佳_校园外卖商家资质审核后，该商家的资质不能进行任何形式的转让。</span>
</p>
<p class="p1">
    <span class="s1">5.1.7如商家违反上述5.1.3-5.1.6条的约定，陈佳_校园外卖有权在任何时候不经通知停止提供本协议项下的全部或部分服务。</span>
</p>
<p class="p1">
    <span class="s1">5.2账户</span>
</p>
<p class="p1">
    <span class="s1">5.2.1商家确认本协议、提交所有资料和文件、完成商家入驻程序后，以陈佳_校园外卖允许的方式登录陈佳_校园外卖的店铺后台，或实际使用陈佳_校园外卖商家服务时，商家的账户即已生成。</span>
</p>
<p class="p1">
    <span class="s1">5.2.2商家在成功入驻后，陈佳_校园外卖将为商家的账户分配专门的店铺地址、账户及密码、后台管理账户及权限等。</span>
</p>
<p class="p1">
    <span class="s1">5.2.3商家设置的密码仅可于本协议有效期内用于访问陈佳_校园外卖（或陈佳_校园外卖提供的其他工具）以使用服务，包括但不限于商品的管理、用电子方式接受用户的交易、浏览已完成的交易和资金的提现等。商家对维护密码的安全性负全部责任。商家不能向任何第三方披露其密码，商家对任何使用商家的密码所发生的活动负全部责任（包括但不限于重新设置商家的密码）。如果商家的密码有危险，商家必须立刻更改密码。如因商家原因造成密码泄露，并对陈佳_校园外卖和顾客造成损失的，商家应承担全部的赔偿责任。</span>
</p>
<p class="p1">
    <span class="s1">5.2.4商家应自行对商家的账户和密码的安全，以及对通过商家的账户和密码实施的行为负责。除非有法律规定或司法裁定，且征得陈佳_校园外卖的书面同意，否则，账户和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。如果发现任何人不当使用商家的账户或有任何其他可能危及商家的账户安全的情形时，商家应当立即以有效方式及时通知陈佳_校园外卖，要求陈佳_校园外卖暂停相关服务。商家理解陈佳_校园外卖对商家的请求采取行动需要合理时间，陈佳_校园外卖对在采取行动前已经产生的后果（包括但不限于商家的任何损失）不承担任何责任。</span>
</p>
<p class="p1">
    <span class="s1">5.2.5为方便商家使用陈佳_校园外卖的服务，商家同意并授权陈佳_校园外卖将商家在注册、使用陈佳_校园外卖商家服务过程中提供、形成的信息传递给向商家提供其他服务的陈佳_校园外卖或委托开展服务的其他公司。</span>
</p>
<p class="p1">
    <span class="s1">5.3 商家</span>
</p>
<p class="p1">
    <span class="s1">5.3.1在商家按照入驻页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他陈佳_校园外卖允许的方式实际使用陈佳_校园外卖服务时，商家即成为陈佳_校园外卖商家。</span>
</p>
<p class="p1">
    <span class="s1">5.3.2在入驻时，商家承诺按照法律法规要求，或入驻页面的提示准确提供，并及时更新商家的资料，以使之真实、及时，完整和准确。如有合理理由怀疑商家提供的资料错误、不实、过时或不完整的，陈佳_校园外卖有权向商家发出询问要求商家提供相关资料及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至冻结、终止对商家提供部分或全部陈佳_校园外卖服务。陈佳_校园外卖对此不承担任何责任，商家将承担因此产生的任何直接或间接支出。</span>
</p>
<p class="p1">
    <span class="s1">5.3.3商家承诺准确填写并及时更新商家提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便陈佳_校园外卖或其他商家与商家进行有效联系，因通过这些联系方式无法与商家取得联系，导致商家在使用陈佳_校园外卖服务过程中产生任何损失或增加费用的，应由商家完全独自承担。</span>
</p>
<p class="p1">
    <span class="s1">5.3.4商家成为陈佳_校园外卖商家后，需符合陈佳_校园外卖关于店铺运用的规范，包括不发布禁售物品和违规物品，执行全店包邮、七天无理由退货，售前、销售、发货、配送、售后等过程中符合标准，符合陈佳_校园外卖绩效管理制度的要求等，具体参见本协议附件二：商家规范（不定期更新）</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">六、 消费者保障责任及处理</span>
</p>
<p class="p1">
    <span class="s1">6.1 商家与买家通过陈佳_校园外卖的服务进行交易后，如因商家未履行对消费者的承诺义务而导致买家权益受损的情况下，陈佳_校园外卖有权以普通或非专业人员的知识水平标准，根据相关证据材料和规则判定商家是否应根据本协议、附件或相关规则的规定履行赔付义务；如陈佳_校园外卖判定商家应承担赔付责任的，则陈佳_校园外卖有权使用店铺冻结货款和保证金先行赔付给消费者，或从商户的未提现的货款中直接扣除相应金额款项先行赔付给消费者，商户赔付后保证金数额不足约定数额的，商户还应在五个工作日内及时补足。</span>
</p>
<p class="p1">
    <span class="s1">6.2 商家明确了解并同意，商家是交易协议的卖方，应当承担卖方义务，是消费者权益保障的责任主体。当发生本协议所述商家应当履行消费者保障义务情形时，商家应保证买家的合法权益。</span>
</p>
<p class="p1">
    <span class="s1">6.3 商家应积极提升自身经营状况，为消费者提供高品质的商品及优质的服务。对于符合商品品质好、服务质量高等情形的商家，陈佳_校园外卖适当给予鼓励或扶持的措施。</span>
</p>
<p class="p1">
    <span class="s1">6.4 为了提升消费者的购物体验，维护陈佳_校园外卖商家服务的正常运营秩序，陈佳_校园外卖有权针对商家侵犯消费者权益的行为采取临时性市场管控措施，包括但不限于：</span>
</p>
<p class="p1">
    <span class="s1">6.4.1 警告，是指陈佳_校园外卖通过口头或书面的形式对商家的不当行为进行提醒和告诫；</span>
</p>
<p class="p1">
    <span class="s1">6.4.2商品下架，是指将商家出售中商品转移至线上仓库；</span>
</p>
<p class="p1">
    <span class="s1">6.4.3限制参加营销活动，是指限制商家参加陈佳_校园外卖官方发起的营销活动；</span>
</p>
<p class="p1">
    <span class="s1">6.4.4单个商品监管，是指在一定时间内商品信息无法通过搜索、商品链接等方式查看；</span>
</p>
<p class="p1">
    <span class="s1">6.4.5 店铺监管，是指在一定时间内商家店铺及店铺内所有商品信息无法通过搜索、店铺或商品链接等方式查看；</span>
</p>
<p class="p1">
    <span class="s1">6.4.6支付违约金，是指根据协议约定或本规则规定由商家向买家和/或陈佳_校园外卖支付一定金额的违约金。</span>
</p>
<p class="p1">
    <span class="s1">6.5 对于非个人买家，同等享有本协议规定的消费者权利。</span>
</p>
<p class="p1">
    <span class="s1">6.6 关于处理交易纠纷的委托</span>
</p>
<p class="p1">
    <span class="s1">商家了解并同意，陈佳_校园外卖及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对商家提交的证据材料进行鉴别，陈佳_校园外卖及其关联公司对交易纠纷的调处完全是基于商家的委托，陈佳_校园外卖及其关联公司无法保证交易纠纷处理结果符合商家的期望，也不对交易纠纷调处结果及保证金赔付决定承担任何责任。商家应保证其提交的证据材料的真实性、合法性，并承担其或买家提供的信息、数据不实的风险和责任。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">七、 商家声明及保证</span>
</p>
<p class="p1">
    <span class="s1">7.1 保证在陈佳_校园外卖商城提交的注册资料真实、准确、合法、有效，对获得的与自设密码共同使用的陈佳_校园外卖商城用户名（店铺用户名）妥善保管，不得擅自转让或授权他人使用，并对利用该用户名和密码所进行的一切活动负全部责任。</span>
</p>
<p class="p1">
    <span class="s1">7.2 保证符合本协议约定的入驻条件，保证向陈佳_校园外卖提交的证明文件及其他相关证明真实、准确、合法、有效，并保证在上述资料发生变更时及时通知陈佳_校园外卖，并在陈佳_校园外卖商城上予以更新。</span>
</p>
<p class="p1">
    <span class="s1">7.3 保证其有权利订立本协议，其代理人已获得充分授权，并对代理人的行为承担法律责任，同时商家保证对其雇员、本协议约定的联系人及其他商家委派的履行本协议的人员的行为承担法律责任。</span>
</p>
<p class="p1">
    <span class="s1">7.4 保证遵守本协议及附件的相关约定和陈佳_校园外卖商城相关规则及流程，在使用陈佳_校园外卖商城相关服务时严格按照上述约定及规则和流程使用，不从事任何有损陈佳_校园外卖利益的行为。</span>
</p>
<p class="p1">
    <span class="s1">7.5 保证对在陈佳_校园外卖商城经营的商品拥有合法销售权，商品质量合格，符合国家相关质量标准，不侵犯任何第三方的合法权利，并对其商品质量及商品合法性独立承担全部法律责任。</span>
</p>
<p class="p1">
    <span class="s1">7.6 保证在陈佳_校园外卖商城发布的商品信息真实、准确，符合陈佳_校园外卖商城规则及国家相关法律法规的规定，与实际出售的商品一致，不含任何夸大或虚假内容，并对商品信息承担独立的完全的法律责任。若发布的上述信息变更的，商家应及时在陈佳_校园外卖商城予以更新。若因信息未及时变更引起法律后果的，商家独立承担全部责任。</span>
</p>
<p class="p1">
    <span class="s1">7.7 保证按照陈佳_校园外卖商城审核通过的商品类目和品牌经营，未经陈佳_校园外卖确认，不得擅自增加、变更商品类目和品牌。保证按照陈佳_校园外卖商城规则及国家相关规定设置商品价格、售卖限制、库存数量、商品说明及其他商品信息，并对上述设置独立承担全部法律责任。商家同时保证在经营过程中，按照陈佳_校园外卖商城相关规则进行客服解答，积极回复陈佳_校园外卖用户的咨询，并保证在陈佳_校园外卖用户提交订单后按要求发货。</span>
</p>
<p class="p1">
    <span class="s1">7.8 保证向购买其商品的陈佳_校园外卖用户开具合法合规发票，并保证按照国家相关规定自行承担相应税费。如因商家发票开具错误、未开具发票或者其他发票问题引起的纠纷，均由商家独立承担相应的法律责任，如造成陈佳_校园外卖损失的，商家应予以赔偿。 7.9 保证按照国家相关规定、自身售后服务承诺及附件自主售后的相关要求，提供商品“修理、更换、退货”等售后服务，同时保证按照本协议附件的相关规定履行消费者权益保障及相关售后服务义务。</span>
</p>
<p class="p1">
    <span class="s1">7.10保证在使用陈佳_校园外卖商城进行交易的过程中遵守诚实信用原则，不在交易中采取欺诈及虚假宣传、混淆等不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。</span>
</p>
<p class="p1">
    <span class="s1">7.11保证不将从陈佳_校园外卖商城获取的任何数据用于本协议约定以外的用途，同时保证未经陈佳_校园外卖许可不得擅自获取、使用、传播陈佳_校园外卖商城的任何资料，包括但不限于交易数据、用户信息、支付信息、陈佳_校园外卖其他用户展示于陈佳_校园外卖商城的信息等。</span>
</p>
<p class="p1">
    <span class="s1">7.12同意授予陈佳_校园外卖全球通用（在法律许可范围内）的、免费的许可使用权利(并有权对该权利进行再授权)，使陈佳_校园外卖有权(全部或部份地)&nbsp;</span>
</p>
<p class="p1">
    <span class="s1">使用、复制、修订、改写、发布、翻译、分发、执行和展示商家公示于陈佳_校园外卖商城网络店铺的各类信息或制作其派生作品，和/或以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</span>
</p>
<p class="p1">
    <span class="s1">7.13商家不得在陈佳_校园外卖商城发布任何吸引陈佳_校园外卖用户到其他平台或商家自身网络销售平台或渠道进行交易的信息，也不得在配送包裹中夹带此类吸引陈佳_校园外卖用户的信息。</span>
</p>
<p class="p1">
    <span class="s1">7.14商家不得隐瞒任何可能对陈佳_校园外卖商城产生风险的事项，包括但不限于产品出现设计缺陷、质量瑕疵、权利纠纷、重大违约、上传资料包含病毒木马等，若商家发生此类影响陈佳_校园外卖商城商誉、正常经营、安全的事项而商家未及时通知陈佳_校园外卖，陈佳_校园外卖有权解除本协议并追究商家违约、侵权责任。</span>
</p>
<p class="p1">
    <span class="s1">7.15未经陈佳_校园外卖另行书面许可，商家不得将本协议项下权利义务全部或部分转移给第三方；商家聘请第三方代运营公司代表运营店铺的，第三方代运营公司的一切行为均视同为商家亲自实施，由商家承担全部法律后果；商家与第三方代运营公司间的权利义务关系由商家与第三方代运营公司单独解决，不得影响到陈佳_校园外卖及陈佳_校园外卖其他用户的权利。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">八、 费用及结算约定</span>
</p>
<p class="p1">
    <span class="s1">8.1 商家应按照本协议或补充协议（若有）中确定的标准及支付方式向陈佳_校园外卖支付下述费用：</span>
</p>
<p class="p1">
    <span class="s1">8.1.1 平台使用费</span>
</p>
<p class="p1">
    <span class="s1">1）商家应按照附件或补充协议（若有）约定的费用标准和时间向陈佳_校园外卖指定账户支付平台使用费，平台使用费按商家店铺相应服务期期间缴纳；</span>
</p>
<p class="p1">
    <span class="s1">2）平台使用费按照商家在陈佳_校园外卖商城开设的店铺数量收取，即每开通一个拥有独立店铺 ID 的店铺，则应在开通前按照附件或补充协议（若有）中确定的标准缴纳平台使用费。</span>
</p>
<p class="p1">
    <span class="s1">3）商家店铺续约的，商家应在续约期开始日前缴纳续约期间平台使用费。</span>
</p>
<p class="p1">
    <span class="s1">8.1.2 其他费用：本协议附件或补充协议（若有）约定的商家应向陈佳_校园外卖支付的其他费用，按照附件或补充协议（若有）的约定收取。</span>
</p>
<p class="p1">
    <span class="s1">8.2 按照下述约定对商家在陈佳_校园外卖商城完成交易的货款进行结算。</span>
</p>
<p class="p1">
    <span class="s1">8.2.1买家通过陈佳_校园外卖商城与商家进行交易的，货款须支付至陈佳_校园外卖指定的第三方支付公司账户中或陈佳_校园外卖指定账户中。</span>
</p>
<p class="p1">
    <span class="s1">8.2.2商家与陈佳_校园外卖的对账由陈佳_校园外卖的商城后台系统自动完成，陈佳_校园外卖商城后台系统在每个结算周期内自动生成结算单，商家确认无误后，陈佳_校园外卖会在10个工作日内向指定机构发出付款指令，由付款机构将扣除技术服务费及其他费用后的货款支付给商家。</span>
</p>
<p class="p1">
    <span class="s1">8.2.3是商家须向陈佳_校园外卖提供其指定的结算账户或银行账户以便陈佳_校园外卖完成货款结算，若商家账户信息变更，应提前3个工作日通知陈佳_校园外卖，否则，因商家变更账户造成货款支付失败、迟延或错误，损失由商家自行承担。 根据本协议开展的业务以人民币作为结算货币。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">九、 使用限制</span>
</p>
<p class="p1">
    <span class="s1">9.1在使用陈佳_校园外卖服务过程中，商家承诺遵守以下约定：</span>
</p>
<p class="p1">
    <span class="s1">9.1.1实施的所有行为均遵守国家法律、法规等规范性文件、本协议约定和陈佳_校园外卖各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益。商家如果违反前述承诺，产生任何法律后果的，商家应以自己的名义独立承担所有的法律责任，并承担因此给陈佳_校园外卖、第三方造成的损失。</span>
</p>
<p class="p1">
    <span class="s1">9.1.2只通过正当手段使用陈佳_校园外卖服务，不采用任何欺骗或虚假性质的行为。</span>
</p>
<p class="p1">
    <span class="s1">9.1.3不对陈佳_校园外卖的任何数据作商业性利用，包括但不限于在未经陈佳_校园外卖事先书面同意的情况下，以复制、传播等任何方式使用陈佳_校园外卖网站、提供陈佳_校园外卖商家服务的其他网站上展示的资料。</span>
</p>
<p class="p1">
    <span class="s1">9.1.4不使用任何装置、软件或例行程序干预或试图干预陈佳_校园外卖的正常运作。</span>
</p>
<p class="p1">
    <span class="s1">9.2商家了解并同意：</span>
</p>
<p class="p1">
    <span class="s1">9.2.1陈佳_校园外卖有权对商家是否违反上述承诺及做出独立认定，并根据认定结果适用规则予以处理或终止向商家提供部分或全部服务。</span>
</p>
<p class="p1">
    <span class="s1">9.2.2如经国家行政或司法机关的生效法律文书确认商家存在违法或侵权行为，或者陈佳_校园外卖根据自身的判断，认为商家的行为涉嫌违反本协议或涉嫌违反法律法规等规定的，则陈佳_校园外卖有权按本协议约定进行处理并在陈佳_校园外卖或其他关联网站上公示商家的该等涉嫌违法或违约行为及陈佳_校园外卖已对商家采取的措施。</span>
</p>
<p class="p1">
    <span class="s1">9.2.3如商家涉嫌违反有关法律或者本协议之规定，使陈佳_校园外卖遭受任何损失，或受到任何第三方的索赔、起诉，或受到任何行政管理部门的处罚，商家应当赔偿陈佳_校园外卖因此造成的损失和由此发生的费用，包括合理的律师费用、争议解决费用等。&nbsp;</span>
</p>
<p class="p1">
    <span class="s1">9.3商家同意接收来自陈佳_校园外卖、陈佳_校园外卖关联公司及其合作伙伴发出的邮件、信息。</span>
</p>
<p class="p1">
    <span class="s1">9.4对于商家提供的资料及数据信息（包括但不限于入驻资料、交易行为数据、推广数据及全部展示于陈佳_校园外卖的各类信息），授予陈佳_校园外卖及其关联公司通用的、永久的、免费的许可使用权利，陈佳_校园外卖及其关联公司有权(全部或部分地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示商家的全部资料及数据信息或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十、 有限责任及免责</span>
</p>
<p class="p1">
    <span class="s1">10.1不论在何种情况下，陈佳_校园外卖均不对由于电力、网络、电脑、通讯或其他系统的故障、罢工（含内部罢工或劳工骚乱）、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为等不可抗力，国际、国内法院的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</span>
</p>
<p class="p1">
    <span class="s1">10.2本协议项下服务将按“现状”和按“可得到”的状态提供，陈佳_校园外卖在此明确声明对服务不作任何明示或暗示的保证，包括但不限于对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。</span>
</p>
<p class="p1">
    <span class="s1">10.3使用陈佳_校园外卖商城服务下载或者获取任何资料的行为均出于乙方的独立判断，并由其自行承担因此而可能产生的风险和责任。</span>
</p>
<p class="p1">
    <span class="s1">10.4法律地位声明：陈佳_校园外卖为向商家及陈佳_校园外卖其他用户进行网上交易活动提供交易平台的平台服务提供商，并非商家与通过陈佳_校园外卖商城购买商家商品的陈佳_校园外卖其他用户之间交易行为的参与方，陈佳_校园外卖不对商家及参与交易的陈佳_校园外卖其他用户的任何口头、书面陈述或承诺，发布的信息及交易行为的真实性、合法性、准确性、及时性、有效性等作任何明示或暗示的保证，亦不承担任何法律责任。若因商家与参与交易的陈佳_校园外卖其他用户之间的交易行为引起的任何法律纠纷，包括但不限于投诉、起诉、举报及税赋等，均由参与交易的双方解决，与陈佳_校园外卖及/或陈佳_校园外卖商城无关。但，商家怠于履行义务时，陈佳_校园外卖有权介入商家与陈佳_校园外卖其他用户间的争议，依据一般人的认知程度对该争议进行判断和处置，商家应当予以执行。</span>
</p>
<p class="p1">
    <span class="s1">10.5不可抗力处理：如本协议履行期间，陈佳_校园外卖与商家任何一方遭受不可抗力，均应在遭受不可抗力后尽快通知对方，并于通知之日起 15 日内提供相关证明文件，不可抗力持续达到三十日的，任一方有权经通知对方提前终止本协议。因不可抗力原因而导致本协议中止、终止的，双方均不须向对方承担违约责任。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十一、服务的终止和期限</span>
</p>
<p class="p1">
    <span class="s1">11.1在下列情况下，陈佳_校园外卖有权终止向商家提供服务，本协议终止，商家的账户永久冻结（或注销）：</span>
</p>
<p class="p1">
    <span class="s1">11.1.1在商家违反本协议相关规定时，陈佳_校园外卖有权终止向该商家提供服务。如该商家再一次直接或间接或以他人名义注册为商家的，陈佳_校园外卖有权直接单方面终止向该商家提供服务；</span>
</p>
<p class="p1">
    <span class="s1">11.1.2如陈佳_校园外卖通过商家提供的信息与商家联系时，发现商家在注册时填写的电子邮箱已不存在或无法接收电子邮件，经陈佳_校园外卖以其它联系方式通知商家更改，而商家在三个工作日内仍未能提供新的电子邮箱地址的，或商家的其他联系方式亦无法联系；</span>
</p>
<p class="p1">
    <span class="s1">11.1.3陈佳_校园外卖发现商家的行为、数据或信息中含有虚假内容；</span>
</p>
<p class="p1">
    <span class="s1">11.1.4本协议终止或修订时，商家明示不愿接受新的服务协议；</span>
</p>
<p class="p1">
    <span class="s1">11.1.5商家违反本协议约定或者陈佳_校园外卖商城规则规定的相关义务，经陈佳_校园外卖通知后拒不改正的；</span>
</p>
<p class="p1">
    <span class="s1">11.1.6其它陈佳_校园外卖认为需终止服务的情况。</span>
</p>
<p class="p1">
    <span class="s1">11.2服务终止后，陈佳_校园外卖没有义务为商家保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给商家或第三方。</span>
</p>
<p class="p1">
    <span class="s1">11.3不论陈佳_校园外卖与商家之间的服务因任何原因以任何方式终止，陈佳_校园外卖仍有权：</span>
</p>
<p class="p1">
    <span class="s1">11.3.1保存该商家的入驻数据、结算数据及以前的行为记录等。</span>
</p>
<p class="p1">
    <span class="s1">11.3.2对于商家在服务终止前实施的违法或违约行为，陈佳_校园外卖有追索权。</span>
</p>
<p class="p1">
    <span class="s1">11.4无论本协议因何原因终止，在协议终止前的行为所导致的任何赔偿和责任，商家必须完全且独立地承担责任。</span>
</p>
<p class="p1">
    <span class="s1">11.5本协议自签署后成立，持续有效，除非发生本协议第11.1条所述的终止或解除事项</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十二、税务问题</span>
</p>
<p class="p1">
    <span class="s1">在协议各方之间，商家应负责任何以及全部商家的税项的收取和支付。商家在使用陈佳_校园外卖商家服务过程中，所产生的应纳税赋，均由商家独自承担。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十三、许可和知识产权</span>
</p>
<p class="p1">
    <span class="s1">13.1商家授予陈佳_校园外卖免费的、非独占的、永久的、不可撤销的权利和许可，对任何以及全部商家的资料进行使用、复制、演示、展示、分发、改编、修改、重新排版、制作衍生作品以及商业化或非商业化，并可再许可前述权利，惟其前提是，陈佳_校园外卖不会更改商家所提供的商标的形式（除非为了推广介绍的目的而改变商标的大小，前提是相关比例保持不变），并将遵守商家就商标的特定使用提出的移除商标的要求（如果商家不能通过陈佳_校园外卖提供的标准化功能进行此操作）。</span>
</p>
<p class="p1">
    <span class="s1">13.2陈佳_校园外卖，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由陈佳_校园外卖依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。非经陈佳_校园外卖同意，商家不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表陈佳_校园外卖的程序或内容，及陈佳_校园外卖的上述知识产权。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十四、补偿</span>
</p>
<p class="p1">
    <span class="s1">对于因以下事项产生或与之相关的任何主张、损失、损害、和解、成本、费用或其他责任（包括但不限于律师费）（以下均称“诉求”），商家保证使陈佳_校园外卖免于遭受损害，为陈佳_校园外卖抗辩以及为陈佳_校园外卖提供补偿：</span>
</p>
<p class="p1">
    <span class="s1">l 商家实际或被主张的任何违反“协议”项下义务或所适用法律的行为；</span>
</p>
<p class="p1">
    <span class="s1">l 商家拥有或运营的任何销售渠道﹑商家的产品（包括报价、销售﹑配送退款﹑退货）、商家的资料（包括但不限于陈佳_校园外卖按照其政策、标准对商家的产品信息和/或图片作出的修改），以及因前述事项引起的任何实际或被主张的知识产权侵权，以及与之相关的任何人身伤害或财产损失；</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十五、保密义务</span>
</p>
<p class="p1">
    <span class="s1">15.1在商家使用服务的过程中，商家可能收到有关陈佳_校园外卖或其服务的不为公众所知悉的信息，包括但不限于相关的交易信息（“保密信息”）。商家同意：</span>
</p>
<p class="p1">
    <span class="s1">15.1.1所有保密信息均为陈佳_校园外卖的独占财产；</span>
</p>
<p class="p1">
    <span class="s1">15.1.2商家仅在使用服务的合理必要的范围内使用保密信息，并保证接触保密信息的人知悉并遵守本条规定的保密义务；</span>
</p>
<p class="p1">
    <span class="s1">15.1.3商家不能将保密信息向除上述规定外的任何个人、公司或其他第三方披露；</span>
</p>
<p class="p1">
    <span class="s1">15.1.4商家将采取一切合理措施来保护保密信息，使其不被以非经本协议明确允许的方式使用或披露。</span>
</p>
<p class="p1">
    <span class="s1">15.1.5未经陈佳_校园外卖事先书面许可，商家不得以任何方式（包括在宣传材料中）发布有关服务的任何新闻稿或公开声明，或使用陈佳_校园外卖的名称、商标或标识，也不得以任何方式使人误解陈佳_校园外卖之间的关系。</span>
</p>
<p class="p1">
    <span class="s1">15.2对于陈佳_校园外卖的交易信息，商家不能直接或间接地：</span>
</p>
<p class="p1">
    <span class="s1">15.2.1披露或者传递任何陈佳_校园外卖交易信息（除非商家为履行本协议项下义务所必需而披露，并且保证每位接收者仅为前述目的而使用该信息，并遵守商家使用该信息时所应遵守的限制）；</span>
</p>
<p class="p1">
    <span class="s1">15.2.2为任何宣传推广的目的使用陈佳_校园外卖交易信息，或以其它任何不符合陈佳_校园外卖或商家的隐私政策的方式或不符合适用法律的方式使用陈佳_校园外卖交易信息；</span>
</p>
<p class="p1">
    <span class="s1">15.2.3联络订购商家的产品但产品尚未交付的任何人，意图收取相关费用或诱导其另行购买产品；</span>
</p>
<p class="p1">
    <span class="s1">15.2.4贬损陈佳_校园外卖、任何陈佳_校园外卖的产品或服务或任何顾客。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十六、各方关系</span>
</p>
<p class="p1">
    <span class="s1">商家和陈佳_校园外卖是独立的协议方，本协议并不在陈佳_校园外卖之间产生任何合伙、合资、代理、特许权使用、销售代表或雇佣关系。商家无权代表陈佳_校园外卖发出或接受任何要约或承诺。商家不能在商家的网站或任何其他场所做出任何与本条规定相冲突的声明。本协议在商家与陈佳_校园外卖之间不产生排他性合作关系。本协议及其项下所有陈述、保证、约定、条件和条款仅为陈佳_校园外卖、商家以及相关顾客或卖家的利益而制定。在商家和陈佳_校园外卖之间，商家将对与所有与使用第三方服务或商家允许陈佳_校园外卖代表商家使用的内容负责，包括符合适用的使用条款。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十七、法律适用和争议解决</span>
</p>
<p class="p1">
    <span class="s1">本协议适用中国法律。任何一方均在此不可撤销地同意，对与陈佳_校园外卖因本协议或商家使用服务而发生的任何争议，均应友好协商解决，协商不成的，应由杭州市滨江区人民法院管辖。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">十八、其他</span>
</p>
<p class="p1">
    <span class="s1">18.1没有陈佳_校园外卖的事先书面同意，商家不能基于法律实施或以其他方式转让本协议。在此限制的前提下，本协议对协议各方及其各自的继承人和受让人具有约束力，并可对其强制执行。</span>
</p>
<p class="p1">
    <span class="s1">18.2陈佳_校园外卖可以通过一个或多个关联公司履行本协议项下的任何义务或行使任何权利。</span>
</p>
<p class="p1">
    <span class="s1">18.3陈佳_校园外卖未要求商家严格履行本协议任何条款，不构成陈佳_校园外卖对要求履行该条款或本协议任何其他条款的权利的放弃。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">附件一：入驻须知</span>
</p>
<p class="p1">
    <span class="s1">一、陈佳_校园外卖申请入驻资质标准&nbsp;</span>
</p>
<p class="p1">
    <span class="s1">1、企业客户（含个体工商户）：</span>
</p>
<p class="p1">
    <span class="s1">资质清单 备注</span>
</p>
<p class="p1">
    <span class="s1">企业法人代表身份证 扫描件、复印件或照片</span>
</p>
<p class="p1">
    <span class="s1">个人持证照及半身照 照片</span>
</p>
<p class="p1">
    <span class="s1">身份证信息 填写身份证号码、姓名、到期时间</span>
</p>
<p class="p1">
    <span class="s1">营业执照 通过最新年检且在有效期内</span>
</p>
<p class="p1">
    <span class="s1">加盖企业公章</span>
</p>
<p class="p1">
    <span class="s1">税务登记证 加盖企业公章</span>
</p>
<p class="p1">
    <span class="s1">店铺名称 参照规范填写陈佳_校园外卖店铺名称</span>
</p>
<p class="p1">
    <span class="s1">二、店铺名称命名规范：</span>
</p>
<p class="p1">
    <span class="s1">1、商家不得使用“陈佳_校园外卖”、“ezhanlu&quot;作为店铺名称的一部分；</span>
</p>
<p class="p1">
    <span class="s1">2、将注册商标或名品名牌用作店铺名称的一部分，如联想、戴尔、九鼎等，则必须向陈佳_校园外卖提供该商标的注册证明或授权证明；</span>
</p>
<p class="p1">
    <span class="s1">3、店铺名称中出现“旗舰”、“专卖”、“专营”、“代理”、“官方”“正品”等凡涉及品牌归属字样，则商家必须向陈佳_校园外卖提供该商标的注册证明或有效期内授权销售的证明（须注明销售途径包括网络渠道）。店铺出现“旗舰”字眼的，授权证明里需明确授权其开网络旗舰店，“代理”的授权证明需明确授权其为代理商，“专卖”“专营”“官方”“正品”的，授权证明里需明确其允许售卖该品牌产品；</span>
</p>
<p class="p1">
    <span class="s1">4、店铺名称中不得使用任何涉及政治、色情、暴力等违反国家法律法规的内容；</span>
</p>
<p class="p1">
    <span class="s1">5、店铺名称中不得包含电话、电子邮件、即时通讯工具或其他联系信息（如QQ号码、微信号等）；</span>
</p>
<p class="p1">
    <span class="s1">6、店铺名称中不得包含促销或任何可能误导客户的信息（如赠品、Top商家等）；</span>
</p>
<p class="p1">
    <span class="s1">7、店铺名称中不得出现与其他网站、电商平台旗下频道相同或相似的名称（包括但不限于天天特价，试用中心，折800等），通用名称（例如旅游、服装、电器）除外；</span>
</p>
<p class="p1">
    <span class="s1">8、其他有损于国家、社会公共利益、民族尊严、他人名誉及权利，或有不文明、格调低级、庸俗或有其他不良影响的词汇； 9、店铺名称不得使用下列文字、图形：</span>
</p>
<p class="p1">
    <span class="s1">a) 同中华人民共和国的国家名称、国旗、国徽、军旗、勋章相同或者近似的；</span>
</p>
<p class="p1">
    <span class="s1">b) 同外国的国家名称、国旗、国徽、军旗相同或者近似的；</span>
</p>
<p class="p1">
    <span class="s1">c) 同政府间国际组织的旗帜、徽记、名称相同或者近似的；</span>
</p>
<p class="p1">
    <span class="s1">d) 同“红十字”、“红新月”的标志、名称相同或者近似的；</span>
</p>
<p class="p1">
    <span class="s1">e) 同第三方标志相同或者近似的，如：中国邮政、中国电信、中国移动、中国联通、中国网通和中国铁通等；</span>
</p>
<p class="p1">
    <span class="s1">f) 如用户或店铺不具有相关资质或未参加陈佳_校园外卖相关活动，不允许使用与特定资质或活动相关的特定含义的词汇；</span>
</p>
<p class="p1">
    <span class="s1">g) 夸大宣传并带有欺骗性的；</span>
</p>
<p class="p1">
    <span class="s1">h) 县级以上行政区划的地名或者公众知晓的外国地名，不得作为店标，但是，地名具有其他含义的除外，已经注册的使用地名的店标继续有效；</span>
</p>
<p class="p1">
    <span class="s1">10、其他任何相关法律法规禁止的内容；</span>
</p>
<p class="p1">
    <span class="s1">11、店铺名称须在符合本规范的前提下，通过陈佳_校园外卖的审核后方可生效；</span>
</p>
<p class="p1">
    <span class="s1">12、陈佳_校园外卖保留根据法律法规或基于其他理由撤销审核或者调整店铺名称的权利。</span>
</p>
<p class="p2">
    <span class="s1"></span><br/>
</p>
<p class="p1">
    <span class="s1">附件二：商家规范</span>
</p>
<p class="p1">
    <span class="s1">一、商家行为规范</span>
</p>
<p class="p1">
    <span class="s1">请严格遵守以下规范，如违反其中的一条或多条可能会导致您的陈佳_校园外卖商家账户被暂停，甚至是永久冻结。</span>
</p>
<p class="p1">
    <span class="s1">1、不得在陈佳_校园外卖发布与商品描述页面不一致的或者不完整的商品信息。</span>
</p>
<p class="p1">
    <span class="s1">2、不得销售假冒或侵犯他人知识产权（包括但不限于注册商标、标识、名称、包装、图片）的商品。</span>
</p>
<p class="p1">
    <span class="s1">3、不得对商品的质量、成分、性能、用途、生产者、有效期限等作引人误解的虚假宣传，欺骗和误导消费者。</span>
</p>
<p class="p1">
    <span class="s1">4、不得在陈佳_校园外卖进行自卖自买行为，“自卖自买”是指商家通过注册陈佳_校园外卖用户的买家账号等方式来购买自己的商品，从中获利的行为。</span>
</p>
<p class="p1">
    <span class="s1">5、不得人为操纵商品评论。既不能对涉及自己商业利益的商品撰写评论，包括对您或您的竞争对手销售的商品的评论。</span>
</p>
<p class="p1">
    <span class="s1">6、不得发布违反法律、法规、部门规章或相关政策禁止性规定的商品页面信息。</span>
</p>
<p class="p1">
    <span class="s1">7、不得从事陈佳_校园外卖规定的其他违规行为及中国法律、法律禁止的行为。</span>
</p>
<p class="p1">
    <span class="s1">二、销售、配送与结算</span>
</p>
<p class="p1">
    <span class="s1">2.1售前</span>
</p>
<p class="p1">
    <span class="s1">2.1.1售前客服规范</span>
</p>
<p class="p1">
    <span class="s1">l 在线时间：必须保证6*12小时在线，有客服在线进行咨询处理；</span>
</p>
<p class="p1">
    <span class="s1">l 咨询受理：</span>
</p>
<p class="p1">
    <span class="s1">a) 需使用文明用语，商家在与买家的沟通中，严禁使用辱骂、贬低、反问等不礼貌用词；</span>
</p>
<p class="p1">
    <span class="s1">b) 需保持良好的服务态度，商家不得对买家提出的咨询问题表现出不耐烦、不和善；</span>
</p>
<p class="p1">
    <span class="s1">c) 需及时响应买家的咨询，商家必需进行及时、有效、如实的回复，为买家解决有关商品咨询方面的所有问题；</span>
</p>
<p class="p1">
    <span class="s1">d) 对于商品和服务的属性、成色、瑕疵、保质期等必须进行真实、完整的描述；</span>
</p>
<p class="p1">
    <span class="s1">e) 如实描述商品和服务的外观及服内容，如：外包装、颜色、尺寸、材质等目测不允许有明显的偏差；</span>
</p>
<p class="p1">
    <span class="s1">f) 如实描述商品的功能，不得夸大商品的功能、功效，与实物有明显偏差或缺失；</span>
</p>
<p class="p1">
    <span class="s1">g) 如实描述附带品，且不得虚假承诺额外提供赠品，以期诱导买家下单支付；</span>
</p>
<p class="p1">
    <span class="s1">h) 商家须在买家下订单之前，核定库存是否充足，并在买家下订单完成后，安排备货、发货和服务；</span>
</p>
<p class="p1">
    <span class="s1">i) 商家不得发布任何信息诱导或被买家诱导在陈佳_校园外卖以外的网站达成交易；</span>
</p>
<p class="p1">
    <span class="s1">l 全店免运费服务承诺内容：</span>
</p>
<p class="p1">
    <span class="s1">a) 在陈佳_校园外卖经营的商家，须保证全店不限用户购买商品的数量及金额，全部由商家承担运费；</span>
</p>
<p class="p1">
    <span class="s1">b) 配送范围限中国大陆地区。中国大陆地区是指除香港、澳门、台湾地区以外的中国所有省、直辖市和自治区；</span>
</p>
<p class="p1">
    <span class="s1">c) 发货时间以买家付款成功后的72小时内；</span>
</p>
<p class="p1">
    <span class="s1">d) 物流配送公司，以商家自行合作物流公司为准；</span>
</p>
<p class="p1">
    <span class="s1">2.2售后</span>
</p>
<p class="p1">
    <span class="s1">2.2.1售后客服规范（基本要求同上述第2.1.1条）</span>
</p>
<p class="p1">
    <span class="s1">l 履约执行</span>
</p>
<p class="p1">
    <span class="s1">a) 订单成交后，商家不得以任何非正当理由，拒绝或延迟时间向买家发货和提供服务；</span>
</p>
<p class="p1">
    <span class="s1">b) 订单成交后，商家若遇交通运输管制、大雨/雪、地震等不可抗力因素而影响发货，商家必须向买家做出相应的公示或通知；</span>
</p>
<p class="p1">
    <span class="s1">2.2.2售后服务政策（细则）</span>
</p>
<p class="p1">
    <span class="s1">l 72小时发货</span>
</p>
<p class="p1">
    <span class="s1">a) 所有入驻陈佳_校园外卖的商家必须履行此服务。</span>
</p>
<p class="p1">
    <span class="s1">b) 72小时发货定义:即，在买家拍下商家出售的商品并成功付款后，商家需在买家付款成功后的72个小时内完成发货。</span>
</p>
<p class="p1">
    <span class="s1">l 商家完成发货操作的判定</span>
</p>
<p class="p1">
    <span class="s1">a) 商家必须在买家付款时间后的72个小时内，完成订单管理中的发货操作；</span>
</p>
<p class="p1">
    <span class="s1">b) 第一条物流记录出现的时间或物流记录显示的揽件时间须在买家付款完成后的72个小时内；</span>
</p>
<p class="p1">
    <span class="s1">c) 如因物流方的原因，快递实际已经揽件或被发出，但物流方未及时在线上同步更新信息，则以物流方提供的实际发货时间证明为准；</span>
</p>
<p class="p1">
    <span class="s1">l 商家违约赔付金额标准:即，如果商家没有在规定时间内完成发货操作，则视为商家违约，将被执行违约金处罚。</span>
</p>
<p class="p1">
    <span class="s1">a) 赔付金额为:商家未按规定时间发货商品金额总和的30%，且金额最低不少于1元，最高不超过300元；</span>
</p>
<p class="p1">
    <span class="s1">b) 其他特殊情况的界定:商家若遇交通运输管制、大雨/雪、地震等不可抗力因素而影响发货，不列为商家违约；</span>
</p>
<p class="p1">
    <span class="s1">c) 买家所购买的商品若为预售商品，则发货时间不在此服务协议规定范围内。 l 7天无理由退货</span>
</p>
<p class="p1">
    <span class="s1">a) 所有入驻陈佳_校园外卖的商家必须履行此服务。</span>
</p>
<p class="p1">
    <span class="s1">b) 7天无理由退货的定义:即，当买家购买了商家出售的商品，在物流签收后的7天内（以签收日的第二天开始计算），若买家因主观原因不愿完成本次交易，且满足退货条件，商家有义务向买家提供退货服务。</span>
</p>
<p class="p1">
    <span class="s1">c) 7天无理由退货时间的有效期:即，以物流公司物流系统传递的时间/物流签收单时间为准，消费者收到商品的当天不算入，从下一天计算为7日的第一天，其后的7天内为7天无理由退货的有效期，计算到第七日时为法定节假日或星期六、星期日，则向后延长一天，消费者可以利用这一天的时间退货。</span>
</p>
<p class="p1">
    <span class="s1">d) 7天无理由退货申请的理由，满足以下条件，可以申请无理由退货：</span>
</p>
<p class="p1">
    <span class="s1">Ø 商品签收后的7天内（以物流公司物流系统传递的时间/物流签收单时间为准）；</span>
</p>
<p class="p1">
    <span class="s1">Ø 商品及商品本身包装保持商品出售时的原状且配件齐全，不影响二次销售；</span>
</p>
<p class="p1">
    <span class="s1">e) 以下情况，不符合退货条件：</span>
</p>
<p class="p1">
    <span class="s1">Ø 超过退货有效期限的退货商品，不予退货；</span>
</p>
<p class="p1">
    <span class="s1">Ø 未经网上申请，将商品回寄至陈佳_校园外卖或商家的，不予退货；</span>
</p>
<p class="p1">
    <span class="s1">Ø 任何因非正常使用、保管或个人原因造成的商品损坏（如自行修改尺寸，洗涤，皮具表面刮花、打油，刺绣，水洗、碰酸、碱、油或者触硬物，雨天穿着，长时间穿着，五金配件缺少等），不予退货；</span>
</p>
<p class="p1">
    <span class="s1">Ø 商品吊牌、发货单、商品配件、说明书、保修单、标签等丢失，不予退货；</span>
</p>
<p class="p1">
    <span class="s1">Ø 未使用快递，或使用快递到付，或未将商品寄至正确地址的，不予退货；</span>
</p>
<p class="p1">
    <span class="s1">f) 7天无理由退货申请流程</span>
</p>
<p class="p1">
    <span class="s1">Ø 满足退货条件的前提下，买家在陈佳_校园外卖线上申请，或通过商家客服申请退货；</span>
</p>
<p class="p1">
    <span class="s1">Ø 买家须在退货申请获准后的7天内，寄出退货商品，如超过期限仍未寄出，将被取消本次的退货申请；</span>
</p>
<p class="p1">
    <span class="s1">Ø 买家须使用快递，将商品回寄至商家（需与商家客服确认回寄地址），请注意：</span>
</p>
<p class="p1">
    <span class="s1">Ø 买家须使用快递，不接受平邮；不接受到付；</span>
</p>
<p class="p1">
    <span class="s1">Ø 退货商品发出后，买家须及时回填物流公司及物流单号，便于商家追踪了解商品回寄状况，及时办理退款或者重新发货； Ø 商家在确认收到退货商品后，需在陈佳_校园外卖商家后台点击同意退货按钮；</span>
</p>
<p class="p1">
    <span class="s1">g) 7天无理由退货运费：以陈佳_校园外卖商家平台公布的规则为准</span>
</p>
<p class="p1">
    <span class="s1">三、商家绩效管理与清退</span>
</p>
<p class="p1">
    <span class="s1">3.1商家绩效管理</span>
</p>
<p class="p1">
    <span class="s1">陈佳_校园外卖致力于为中小企业用户提供最方便快捷的服务体验，为此陈佳_校园外卖在商家后台公布了《陈佳_校园外卖平台违规管理办法》，以确保用户的服务安全和服务体验。</span>
</p>
<p class="p1">
    <span class="s1">3.2商家清退</span>
</p>
<p class="p1">
    <span class="s1">凡符合以下一项或多项的商家可能会被陈佳_校园外卖清退：</span>
</p>
<p class="p1">
    <span class="s1">入驻、品牌或授权等相关资质造假；</span>
</p>
<p class="p1">
    <span class="s1">严重违规，如骗取他人财物、发布违禁信息等；</span>
</p>
<p class="p1">
    <span class="s1">达到了《陈佳_校园外卖平台违规管理办法》中界定的清退标准；</span>
</p>
<p class="p1">
    <span class="s1">店铺连续超过30天或累计90天不维护陈佳_校园外卖商铺。</span>
</p>
<p>
    <br/>
</p>
			</div>
			<div class="agreement-box clear-float">
				<div class="btn-top">
					<input type="radio" />				
					我已仔细阅读上述需求

				</div>
				<div class="btn-bottom">
					<button class="btn red-btn agree">同 意</button>
					<button class="btn red-btn"  href="#" onClick="javascript :history.back(-1);">不 同 意</button>

				</div>

			</div>
		</div>
	</div>

	<!-- 底部信息 -->
	<%@ include file="../common/footer.jsp"%>
	<!-- 底部信息 -->


</body>
</html>